{
	"msg": "succuss",
	"result": 0,
	"content": {
		"t": "第一回 断刀",
		"p": ["每个人都有规矩。", "和尚不杀生不吃肉，浪子饭前必须喝酒，侠客最忌招惹尼姑。", "玉娘也有规矩，三月十一不见客。", "", "春天的江南，甚至不用睁开眼睛瞧，只需张开手抚摸那温暖的春风，便会醉倒在它的怀中。", "一座古桥独立在湖上，栏杆上散落着几只红嘴鹦鹉，正自无聊地晃悠着脑袋。", "忽听哒哒哒的一阵马蹄声传来，一个少年疾驰上古桥。", "马是塞北纯种的大宛名驹，配上崭新的鞍辔，银色的马镫擦拭的锃亮。", "多么令人羡慕的一个少年，年轻，活力，他的眼神明亮，神色急切，嘴角藏不住笑意，就像是一个要去见情郎的大姑娘。", "少年扬鞭打马，胯下健马长嘶，扬长而去。", "", "可没过多久，便见他回来，低着头，满脸愁容，胯下的马儿仿佛也失去了方才的神采。", "他从遥远的北国而来，不眠不休的赶了三天路，穿过了千里冰封，只为了来看玉娘一眼。", "可是他不知道玉娘今日不见客，因为今天是三月十一。", "", "三月十一不见客，是玉娘五年前三月十一戌时一刻定下的规矩，没有人知道原因。", "", "湖边停着一艘小船，这是玉娘的船。", "船上檀香袅袅，轻纱笼烟，一张温暖柔软的床摆在中间。", "凌弃就躺在这张床上，舒服的躺着，全身放松，手脚被丝滑的绸缎包裹住。", "玉娘躺在他的怀中，此刻正捧着一杯美酒送到凌弃嘴边，她温柔得像只没骨头的猫，让人忍不住去捏捏她的脸颊 。", "", "凌弃叹了口气，说道：“我马上就该走了。”", "玉娘愣了愣，道：“你还回来吗？”", "像她这样的女人，自然不会问原因，也不会问去处。", "因为她知道，男人如果自己想说，是一定会说出来的，如果不想说，就算刀架在脖子上也不会说。", "凌弃没有犹豫，摇了摇头。", "", "玉娘站起身来，走到梳妆台前，对着镜子整理了下衣衫。", "镜中的自己，明眸皓齿，眼神明亮，皮肤像雪白羊脂，手指纤细如白葱。何况她还有一副好嗓子，琴棋书画无所不通，她真是一个完美的女人。", "她自己也这么认为，她一向很自信，可是现在一个男人却说要走，连一丝犹豫都没有。", "她忽然跳了起来，抓起一把首饰往凌弃的脸上砸去，大声说道：“你想走便走，最好滚得远远的，老娘才不会稀罕你这个小王八蛋。”", "", "玉娘并不惊讶，她应该猜到了。", "她根本不了解凌弃，除了知道他的名字外，便一无所知，不知道他从何处来，又要到哪里去。", "每年的三月十一，江南群莺乱飞，啼啭鸣叫之际，凌弃就会踏歌而来。", "她第一次见到凌弃就是五年前的三月十一，他当时看起来很失落，一坛一坛不停地喝闷酒，喝空了玉娘所有的窖藏。", "当时的凌弃正少年，白衣胜雪，高挽着发髻，神采奕奕，这样一个充满活力的少年，人生失意时喝醉的模样，当真可爱至极。", "玉娘迷上了这个小伙子，凌弃洒脱、不羁，言语风趣，让她仿佛重新抓住了青春的尾巴。", "所以她定下了规矩，三月十一不见客。", "", "可是每过去一年，凌弃的衣服便破烂一分，身上的剑痕便多添几道，眼神却也更加坚毅。", "现在的凌弃，衣服破烂得堪堪能蔽体，污泥沾满了一身，削瘦的脸庞多了几分倦意。", "", "凌弃站起身来，玉娘急得快要掉眼泪，伸手却只抓到一只空荡荡的衣袖。", "", "一柄断刀，一只断手。", "断刀在手，断手在地。", "细雨绵绵，将林中的竹子洗的发亮，空气中也带着一股湿润的泥土气息。", "一间低矮的竹屋，泛着枯黄的颜色，如同一个垂暮年迈的老人。", "竹屋低矮窄小的门紧闭着，没有窗户，里面住着什么人呢？", "雨水洗涤着地上的断刀，刀身漆黑发亮。", "", "萧冷低着头站在门前，卸下所有的锐气，只是冷冷望着地上那只断手。", "齐腕而断的手，皮肤泛黑，已开始腐烂，散发着一股恶臭。", "屋内传来一声低沉的咳嗽，耳边的蛙鸣蝉噪戛然而止，林中霎时间变得寂静无声。", "“你的刀断了？”", "屋内传来一个苍老嘶哑的声音，仿佛说出每一句都用尽了全身的力气。", "萧冷低着头，没有说话。", "“你可知道断刀门的规矩？”", "萧冷还是低着头，道：“知道。”", "“刀断人断。”", "那苍老的声音缓缓说道，语气冷漠，这样短短一句话，却透着一股不可侵犯的威严。", "萧冷没有说话，他的头更低了。", "“你的对手只是青龙会七十品杀手笑面罗刹，你不应该犯这种错误，也不能犯。”", "萧冷忽然开口道：“不只笑面罗刹，还有六十九品的铁面流星。”", "“你杀青龙会最低级的一百品杀手用了几招？”", "萧冷眼中闪过一道寒光，道：“一招。”", "“九十品？”", "“一招。”", "“八十品？”", "“两招。”", "“现在只不过是七十品和六十九品，就断了你刀？”", "萧冷面色阴冷，道：“三招之内我就能杀了他们。”", "“那你的刀是怎么断的？”", "萧冷冷锋一般的眼，盯着地上那只腐烂的断手，道：“被这只手的主人斩断的。”", "“这是一只怎样的手？”", "那声音忽然变得充满活力，仿佛从病中惊坐而起一般。", "“手指很长，关节很粗，手掌宽厚内陷，虎口有厚茧。”", "“他的剑很快？”", "萧冷点点头，道：“很快。”", "“有多快？”", "萧冷目光一冷，冷冷的说道：“和我的刀一样快。”", "", "玉娘惊道：“你的手呢？”", "凌弃苦笑道：“我的手可能被丢在野外，已经成了野狗腹中之食。”", "凌弃看着自己已断的左腕，上面缠着厚厚的纱布，伤口还在隐隐渗血。", "玉娘眼泪婆娑，深情地望着凌弃，道：“你现在就要走？”", "“现在可能走不了了。”", "凌弃望着窗外的古桥，皱着眉说道。", "", "桥头不知道何时已经站了一个人。", "一个老人，穿着灰色的麻布衣，腰间别着一柄普通的剑。", "剑长三尺六寸，宽一寸八分，没有剑鞘，剑身黯淡没有光泽，在任何一个乡镇的铁匠铺，都能买到这样一把剑。", "老者枯瘦干瘪的右手一直握着剑柄，他的手筋骨突出，手指细长，这是一双会用剑的手。", "他此刻正闭着眼，脸上没有一丝表情，挺拔的身影，如同一柄刺穿土地立起的长枪。", "", "“他是谁？”", "沉默了很久，玉娘才开口。", "凌弃说道：“戚云长。”", "", "玉娘道：“他是来找你的？”", "凌弃道：“不错。”", "玉娘道：“他来找你做什么？”", "凌弃道：“他来杀我。”", "玉娘道惊：“他为什么要杀你。”", "凌弃叹道：“因为我亲手杀了他儿子。”", "玉娘道：“你为什么要杀他的儿子？”", "凌弃道：“如果一个人求你帮忙，你会拒绝吗？”", "玉娘一怔，思索了片刻，道：“如果不是无理的要求，我一般不忍心拒绝别人。”", "凌弃吸了口气，道：“如果一个人求你杀了他呢？”", "玉娘脸上露出惊讶之色，道：“天底下居然会有人会求别人杀死自己。”", "凌弃说道：“这种人很多，只不过你没见过罢了。一个人若是觉得活下去没有了希望，还不如立刻死去。”", "他说着说着，便低下了头，仿佛在说他自己。", "玉娘说道：“那他为何不自杀，非得死在别人手上，死了也要给别人惹麻烦。”", "凌弃说道：“因为他是一个胆小的人，杀死自己是需要很大的勇气的。而且就算他有足够的勇气，人对自己下手时，都会难免心软。心一软，伤口就可能不致命，就算致命也死的不那么痛快。”", "玉娘很奇怪，凌弃为何对自杀这么有见解。", "不管怎么样，一个人对自杀很了解，那么他过得一定不好。", "", "玉娘道：“他儿子就是求你的那个人？”", "凌弃点头道：“不错，我实在不忍心拒绝他。”", "玉娘道：“他难道非死不可吗？”", "凌弃说道：“因为他伤得很重，右手手筋，左脚脚筋都已经被人砍断，他只剩下嘴巴还能动。”", "玉娘奇道：“手脚筋断了又如何，天底下残疾的人很多，也没见他们去死。”", "凌弃叹道：“别人不必去死，但他却必须去，因为他是一个剑客。右手手筋断了，他再也拿不起剑了。”", "玉娘沉默一会儿，道：“原来他竟是这样一个痴迷剑道的人，拿不起剑便宁愿去死。”", "", "凌弃摇了摇头，道：“你错了，他不喜欢剑，他甚至恐惧剑，他平常拿起剑手都会不觉的颤抖。”", "玉娘道：“既然如此，那他再也使不了剑岂不正合他的心意。”", "凌弃叹到：“不错，这正合了他的心意，他庆幸自己终于逃脱了剑。他虽然残疾了，却反而松了口气。可是，这一定不合他父亲的心意。”", "玉娘道：“他父亲？”", "凌弃点点头，说道：“他父亲是一个使剑名家，江湖上练剑的人，十个人中至少有六个听说过。他父亲在他七岁的时候立下一个规矩，他若是不能用他手中的剑打败一百个对手，便不允许跨进家门一步。他手筋断了不能使剑，便不能再与人决斗，那么他便永远回不了家。”", "凌弃脸色苍白，说话的时候声音忍不住颤抖。", "凌弃一字字地说道：“所以他只能选择死。”"]
	}
}