{
	"msg": "succuss",
	"result": 0,
	"content": {
		"t": "第三回 千金",
		"p": ["凉风有信，冷月无边。","有多少人正看着这一轮孤月，思念着心头的那个人呢？","杨柳依依，与风儿呢喃私语，是否正在拜托它传信到远方的家。","","玉娘已经吓呆了，刚才那一剑来得太快，也去得太快，就好似天上划过的流星，短暂而美丽。","她愣了好久，才回过神来。","她忽然想起了那道黑影，她小心翼翼地走到窗边，端详起钉在窗棂上的暗器，一枚铜钱。","暗铜色的铜钱，雕花考究，手工精细，与一般的铜钱一般大小，只不过一般的铜钱刻的都是“开元通宝”，这两枚铜钱刻的却是“夺命追魂”。","玉娘踮起脚看向湖边，此时已是二更三刻，船外漆黑一片，唯有船内灯火通明。","玉娘回过头，问道：“这枚铜钱能打死人？”","凌弃说道：“这枚铜钱不是打人的。”","玉娘奇道：“那是打什么的？”","凌弃指着茶几上的琉璃灯盏，说道：“打它。”","玉娘说道：“他想把灯打灭？”","凌弃点了点头，说道：“若是这灯灭了，我们都活不了。”","玉娘笑道：“这又是为何？”","凌弃却一点也不觉得好笑，他缓缓说道：“你刚才可看到窗外有人？”","玉娘道：“没看到。”","凌弃道：“你自然看不到，因为打出这两枚铜钱的人在五十丈之外。”","玉娘捂着嘴，露出惊讶之色，说道：“这个人在五十丈之外，能用两枚铜钱打灭这盏灯？”","凌弃说道：“岂止，他现在能用这两枚铜钱砸死湖边那棵柳树上的蚊子。”","玉娘露出不相信的表情，说道：“可现在是晚上，外面根本什么看不见，更别说柳树上的蚊子。”","凌弃叹道：“他根本不需要光，他天生一对夜眼，在黑暗中也能看清事物，甚至比白天看的更清楚。”","玉娘说道：“所以他刚才一出手，就想把灯打灭。”","凌弃道：“不错，若是灯灭了，我们便什么都看不见，他却能看的一清二楚，甚至连你脸上长了几粒痘都数清。”","玉娘警觉地看着窗外，道：“他还会出手吗？”","凌弃道：“当然会。”","玉娘道：“他什么时候出手？”","凌弃道：“在我们都不注意的时候。”","玉娘道：“然后再用两枚铜钱打这盏灯。”","凌弃道：“下次就不一定打灯了，还可能打人，把人身上打出一个窟窿。”","玉娘吸了口冷气，道：“他是谁？”","凌弃面色凝重，道：“夺命追魂，黑鹰。”","玉娘道：“这名字听起来就像一种鸟。”","凌弃道：“不错，他给自己取这个名字，就是因为一种鸟。”","玉娘道：“什么鸟？”","凌弃道：“猫头鹰。”","玉娘点头道：“听说猫头鹰的眼睛很奇特，在晚上也能看见，的确和他很像。”","凌弃道：“他此刻就像猫头鹰一样，站在某棵树的树枝上，眼睛一直睁着，盯着我们的一举一动，等到我们松懈疲惫之时，他就会出手。”","玉娘也叹了口气，说道：“他也是你的仇人？”","凌弃道：“不是仇人，是债主，不过这债是他赖我头上的。”","玉娘道：“什么债？”","凌弃道：“他断了根手指。”","玉娘道：“你砍断的？”","凌弃摇头道：“不，他自己砍断的。”","玉娘睁大眼睛，道：“他自己砍了自己的手指，却要赖在你头上。”","凌弃苦笑道：“不错，我看起来似乎很好欺负。”","玉娘说道：“他来这里就是为了他的那根手指？”","凌弃道：“虽然他是个记仇的人，他也的确想立刻把我的手指砍下来，不过他来这一定是为了他的主人。”","玉娘说道：“他这么厉害的人，也会甘愿为仆？”","凌弃道：“他虽然厉害，但是他的主人更加厉害。”","","玉娘道：“他的主人也是你的债主？”","凌弃道：“不错，不过这个债也是赖我头上的。”","玉娘笑道：“看来你的确很好欺负。”","凌弃只能苦笑，玉娘道：“这又是什么债？”","凌弃道：“赌债。”","玉娘道：“你和他主人打赌输了？”","凌弃道：“不，我赢了。”","玉娘道：“赢了为什么还欠他赌债？”","凌弃说道：“因为他是一个小气的人，赌品很差，输了就发脾气。”","玉娘笑道：“看来他一定是个穷鬼。”","凌弃道：“他若是穷鬼，天底下就没有富人了，他家里养马的马夫就有四百人。”","玉娘道：“这么有钱，居然还输不起？”","凌弃道：“钱多少与输不输得起没有什么关联，有些人身无分文，却还是忍不住要赌，就算把他的十根手指一根根砍掉也拉不住。因为他已经一无所有，已没有什么输不起的了。”","玉娘道：“这些赌鬼真奇怪。”","凌弃道：“他就是赌鬼里最奇怪的一个。”","玉娘道：“怎么最奇怪了？”","凌弃道：“他是一个喜欢赌但是输不起的人，他输了就会气急败坏，若是真的输大了，还会偷偷派手下杀了对手取回赌本，黑鹰就是他派来讨债的。”","玉娘沉默良久，才开口问道：“这个奇怪的人是谁？”","凌弃回答道：“千金侯！”","","“千金侯？”","玉娘蹙着眉头，品味着这个奇怪的名字，喃喃道：“这个人当真很有钱，非得用千金作名字？”","凌弃说道：“据说他是前朝王爷，富可敌国，难以用千金度之。他无心从政，唯一的爱好就是赌，嗜赌如命。王朝没落后，他便自封为侯。”","玉娘道：“可是以他的赌品，恐怕没有人愿意和他赌。”","凌弃道：“的确没有人愿意和他赌，和他赌的人都是被逼的，刀架在脖子上不得不赌。而且和他赌，不管输赢，先得给他钱。因为他认为自己的赌术出神入化，能和他赌是荣幸。他的确很会赌，骰子牌九从来没输过。”","玉娘道：“看来他真的是一个怪人，难道你也被逼着和他赌？”","凌弃道：“不，是我自己想和他赌。”","玉娘道：“你为什么想和他赌，难道你疯了？”","凌弃叹道：“因为他是千金侯，他的钱财足以号令任何一个人。所以他想做的事，就没有做不成的。可是我只是一个穷光蛋，我如果想做成一件做不成的事，就只能去找他。”","玉娘道：“你想求他帮你做一件事？”","凌弃点头道：“不错。”","玉娘道：“你想让他帮你做什么事？”","凌弃缓缓说道：“我想让他帮我找一个人，我找了五年都没找到的人。”","","“这只手当时在哪？”","竹屋内又传来一阵咳嗽，止不住的咳嗽，仿佛要把内脏都咳出来。","刀客缓缓说道：“这只手当时应该正在大堂，为某个客人倒酒。”","“你们难道没有派人守住飘香院？”","刀客道：“十天前，就已经有二十个人扮成平民百姓住在飘香院旁边，每天买菜，散步，置办什物时都会有一个人经过飘香院的院墙，时刻关注里面的变化，绝不可能有人溜进去。”","“可是他已经在里面，而且已经装扮成一个杂役。”","刀客目光一寒，缓缓说道：“因为他半个月前就来了飘香院应聘杂役，而且每天被龟公大骂，被客人欺辱，连最便宜的姑娘都瞧不起他，每晚接待完嫖客之后就往他脸上吐口水出气，就因为他是一个满脸痤疮，令人作呕的瘸子。”","“他绝不可能是个瘸子，一个瘸子绝没有这样一只手。”","刀客道：“不错，他不是瘸子，他的脚简直比豹子还灵活。”","“他做这些就是为了等你们？”","刀客道：“不是等我们，是等萧师兄。”","“等到之后呢？”","“静静等着萧师兄与笑面罗刹动手，然后低着头观察萧师兄的刀法，慢慢走到在东南角，取出藏在一张桦木桌子下面的那把剑。”","“取出剑之后呢？”","刀客缓缓道：“等到萧师兄疏忽大意之时，刺出那柄剑。”","“他怎么知道你们要在那天去飘香院？”","刀客道：“不知道。”","“不知道？”","刀客低下头，道：“不知道。”","“你知道吗？”","他在问萧冷。","萧冷缓缓说道：“我也不知道，我只知道没有人能知道我的行踪，也没有人能在百丈之内跟踪我。”","“他可能根本不关心你们的行踪，他只需要知道你会去找笑面罗刹，而笑面罗刹会去找铁面流星。”","萧冷道：“他不可能知道。”","“你能肯定？”","刀客忽然道：“萧师兄杀死青龙会一百品杀手是一个月前的时候，青龙会自己都不知道他是死在谁的手里，只知道他半夜起来去茅房上厕所，然后淹死在粪堆里。”","“你一共杀了几个人？”","萧冷道：“一百品，九十品，八十品。”","“虽然青龙会的消息严密，但是他一定有方法知道死了什么人。”","萧冷道：“他如何知道？”","“他将手中的剑架在青龙会杀手的脖子上，他便知道了，而且立刻就能猜到下一个死的人，是七十品的笑面罗刹。”","萧冷道：“他又怎么会知道青龙会有杀手死了？”","“他一定知道了我们的计划，所以才时刻关注着青龙会。”","萧冷冷冷的说道：“有人知道我们要对付青龙会？”","“每个地方都有人生活，你们也要生活。你们每天吃饭喝酒，赌博嫖娼，晚上偷偷出去完成暗杀任务。虽然你们很小心的隐蔽，可是没有人能完全隐藏自己，时间久了，总会被身边的人发现一些痕迹。若是他们把所见所闻写下来，快马加鞭传递给他的主人。他们就是主人的五官，代替他看千里之外的事，听万里之外的声音。那么这个人就极有可能发现我们的行踪，和我们的计划。”","萧冷道：“天底下有这样的人？”","“只要你有钱，你也可以成为这样的人。”","萧冷道：“要多有钱？”","“和千金侯一样有钱。”","刀客忽然开口道：“我突然想起一个多月前，扬州赌坊来了一个怪人。”","“怎么样怪人？”","刀客道：“他一出手就能扔出三个六的豹子。”","“他能扔多少个？”","刀客道：“他可以一直扔，因为他已经扔了三天。”","","戚云长长长的呼了口气，已经冷静了下来。","他冷冷地看着凌弃，道：“他本不必死的。”","凌弃叹了口气，道：“不错，他本来有很多机会可以活命。”","戚云长道：“你为什么不出手？”","凌弃苦笑道：“若是我也是去飘香院找乐子的，我一定会出手，可我不能出手。”","戚云长道：“你怕青龙会？”","凌弃摇头道：“我若是怕就不会去飘香院，我不出手只因为我在等一个人。”","凌弃拿着杯子的手微微颤抖，已经洒落了几滴酒水，他缓缓地说道：“我在那里做了半个月的杂役，就是为了等这一刻。我实在不能暴露自己，因为我没有第二次机会。”","戚云长道：“你在等谁？”","凌弃道：“萧冷。”","","萧冷。","你再去那个酒馆问那个醉鬼，他听到这个名字一定就会浑身颤抖，两腿迈不开路。","因为听到“萧冷”这个名字，往往想到另一个名字。","断刀门。","","断刀门，是江湖上最神秘，最恐怖的组织。","他们的一举一动没有任何人清楚，也没人知道他们的所在。","没人知道断刀门有多少人，门主是谁，更不了解他们的装束，他们的刀法，他们帮规，他们的行踪，他们的目的。","这么一个门派，神秘到大多数人几乎感觉不到它的存在。","","但是近五年来，所有人都能感觉到，断刀门的势力在迅速扩张。","当人们看到一柄漆黑的短刀，砍到自己脖子上的时候，才会意识到断刀门的存在。","五年来已经有四十余人看到了那柄短刀，他们都是江湖上各大帮派势力内位高权重的人。","属下发现他们的时候，他们的眼睛睁着，瞳孔放大，脸上挂着惊恐布惊讶的表布情，仿佛到死也不相信那一刀来的那么快。","","那是萧冷的刀。","萧冷是人们所知道的，关于断刀门的全部。","据说他是断刀门门主唯一的弟子，也是断刀门唯一一个能正大光明走在路上的人，他从来不隐藏自己。","","戚云长道：“你等他做什么？”","凌弃一字字地道：“杀他。”","戚云长道：“你和他并没有过节。”","凌弃叹道：“不仅没有过节，我连见都没见过他，可我还是要杀他，只因为他是断刀门的人。”","戚云长忽然笑道：“江湖上想杀断刀门，却没有理由的人，我只知道一种人。”","凌弃没有说话，戚云长缓缓道：“拜剑山庄的人。”","","有刀，就有剑。","刀与剑仿佛天生就是死敌，刀客与剑客大多似文人相轻，谁也看不惯谁。","仇恨往往的没有理由，可能只是因为一个刀客与剑客互相厌弃，便引发了一场生死争斗。","拜剑山庄就是断刀门的死敌。","","从断刀门建立开始，他们就是死敌。","拜剑山庄是江湖上最大的门派，门下的弟子只用剑，因为在他们心中，剑是至高无上的，而刀是卑劣低贱的。","君子使剑，草莽用刀。","","断刀门发展实在可怕，短短七年便已经和拜剑山庄不相上下。","人们虽然见不到，却可以想象到暗地里的明争暗斗多么激烈，死亡令两个门派仇恨越来越重。","","凌弃只是沉默着喝酒，没有否认。","戚云长忽然道：“你怎么知道你一定能等到他？”","凌弃缓缓道：“因为我知道他一定会去找笑面罗刹。”","戚云长道：“断刀门的人为什么要去找青龙会的人。”","凌弃道：“因为断刀门已经要对青龙会下手，他想让青龙会臣服于自己，所以最有效的方法就是杀鸡儆猴。”","戚云长道：“谁是鸡？”","凌弃道：“青龙会里被杀的都是鸡，还活着的都是猴。青龙会一共只有一百人，他们不过都是为了金钱聚在一起，之间只有利益没有感情。若是杀的人越来越多，剩下的杀手一定都会归附于断刀门”","戚云长道：“你又怎么会知道断刀门的计划？”","凌弃道：“千金侯告诉我的。”"]
	}
}