{
	"msg": "succuss",
	"result": 0,
	"content": {
		"t": "第二回 铜钱",
		"p": ["戚云长是谁？","你随便到哪个地方的酒馆里面，抓住一个喝得烂醉的酒鬼，问他这个问题。","他就会立刻清醒过来，回答道，最会用剑的人。","","戚云长是最会用剑的人，可是他的剑法不一定十分高明，因为他没有和任何人学过剑法。","戚云长练剑的方法，就是用最普通的剑，用最简陋的剑招，不停地去挑战别人。","到今天为止，他击败过三千五百三十二个人，也败在过三百四十六人的剑下。","他的剑很快，很准，简单直接，这是从无数的生死决斗中得到的经验。","这已经足够了，足够一个人名扬江湖。","他今年已经五十七岁，从二十三岁起，他就再也没有输过。","","他现在看起来比前几天苍老了很多，隐约有些疲惫之态。","三天前，他刚在四川蜀地以一招击败了“巴蜀鬼剑”胡三，意气风发地赶回家中，正好撞到振远镖局总镖头顾长虹亲自押镖。","顾长虹把一口棺材送到戚云长面前，里面躺着他儿子戚凡，身上洒满了防腐的石灰。","石灰里面有一张纸条，写着：","三月十一亥时，骆家庄林仙湖桥头。","","他已经十一年没和儿子在一起吃过一顿饭，以后也没有机会再吃了。","不打败一百个对手，不准进家门，是他立下的规矩。","他是一个自负骄傲的剑客，他的确有骄傲的资本，所以他不允许自己的儿子平庸无能。","戚云长一句话也没有说，把儿子抱到自己房间，摆在一张大桌子上，他开始查看戚凡伤口。","戚凡身上有三种不同的伤口，手臂上，肋骨下，大腿根的七处伤痕浅而长，皮肉翻卷处平滑，是被柔软锋利的刀刃所伤。","左脚脚筋，右手手筋被砍断，伤口宽而短，伤口周围没有血渍，断处没有丝毫蜷曲。","  这是一把快刀，刀虽不锋利，但在使刀的人手中，却能断石分金。","  致命伤是咽喉的一剑。","  戚云长伸出手指，抚摸着戚凡的咽喉，他的神色渐渐凝重。","一剑贴着皮肉划过咽喉，仅仅留下一道浅浅的痕迹，咽喉却已被震的粉碎！","等他查看完伤口，便走到床前，取下悬在床头的剑，就是他腰间别着的这柄，骑上拴在门口石柱上的骏马，赶往骆家庄。","","“咚！咚！咚！”。","  不知从何处传来的更鼓声，一更已经到了，二更还会远吗？","","玉娘问道：“他为什么还不进来？”","凌弃说道：“因为我们约的时间是亥时，现在还是戌时，所以趁这个时间，我们还能再喝几杯酒，不然我怕我以后没有命再喝了。”","玉娘立刻取来一坛陈年竹叶青，揭开盖子立刻酒香四溢，凌弃深深吸了一口，大声道：“好酒好酒，闻上一口便已满足。”","玉娘啐道：“那你尝上一口岂不做鬼也风流？”","玉娘慢慢地倒满一杯，精致小巧的玉杯。","凌弃像一个看见糖葫芦的七岁孩童，小心翼翼地拿起杯子送到嘴边，生怕掉落在地上。","","“咚咚！咚咚！”。","二更已经到了。","","更鼓声刚落，长剑已经从戚云长的手中飞出，贴着水面疾飞，戚云长踮着左脚，脚尖立在剑刃上。","玉娘已经看呆了，还没回过神来，戚云长已经穿过窗子，笔直的站在凌弃面前，两人相隔不过一尺。","戚云长两只眼睛，一转不转的盯着凌弃，玉娘看着这双凌厉如电的眼睛，不禁退了几步。","戚云长说道：“是你约我来的？”","凌弃说道：“不错。”","戚云长看了一眼凌弃的右手，说道：“你会使剑？”","玉娘心里奇怪，戚云长为什么看一眼凌弃的手便知道他会使剑。","凌弃却并不惊讶，真正会使剑的人，一定不只会使剑，他一定会了解剑的一切。剑的锻造之法，剑的长短之别，剑的宽窄之分，剑的典故佚事。","而学会观察对手是最基本的，一个人若是练剑，手指肚，虎口以及掌心一定有茧子。练其他兵器的自然也会有茧子，但是每种兵刃的用法不同，茧子自然生的不同。","戚云长说道：“我儿的咽喉是被你震断的？”","凌弃说道：“是。”","戚云长说道：“你还有什么想说的？”","戚云长提起了剑，目光中闪过两道寒光，他已准备出手了。","凌弃没有说话。","戚云长道：“你临死前还有什么未完成的事？”","凌弃忽然笑了起来，道：“有，当然有，我现在只想大口大口的喝酒。”","凌弃居然真的走到桌子旁，拿起酒壶倒了一杯酒，正要喝时候，戚云长说道：“你不能喝酒。”","凌弃瞪大眼睛，道：“我为什么不能喝酒，一杯酒可醉不到我。”","戚云长说道：“喝酒会让血流的更快。”","凌弃低头看了几遍自己的身子，说道：“可我的身子没有流血。”","戚云长冷冷的说道：“我的剑刺向哪里，哪里就会流血。”","","船舱内灯火摇曳，昏黄的灯光。","三人的影子映在暗红的柚木地板上，戚云长手中那把长剑越发的显眼夺目。","黑色的剑影像雕刻在地上一般，一动不动，就像一条沉睡的怒龙，那逼人气势仿佛要破墙而飞。","墙角笼中的白鹦鹉蜷曲着身体，两只羽毛丰满的翅膀将自己护住，一丝声音都不敢发出。","","戚云长冷冷的说道：“你的剑呢？”","凌弃苦笑道：“我不需要剑。”","戚云长道：“你若没有剑，绝对挡不住我一招。”","凌弃道：“我就算有剑也不是你的对手，既然如此，我又何必浪费力气。”","戚云长道：“你甘愿站着不动受我这一剑？”","凌弃大声道：“不错，自己做的事情总是要自己付出代价。”","戚云长缓缓道：“就怕这代价你受不起。”","凌弃笑道：“受不起也得受。”","","凌弃站直身子，挺起胸膛，等着戚云长的一剑。","剑刺哪里，哪里就会流血。","","戚云长盯着凌弃，道：“你想我这一剑刺哪里？”","凌弃忽然笑了，道：“哪里刺下去不痛，便刺哪里。”","戚云长道：“我的剑刺人从来不痛。”","凌弃道：“居然有这种事情？”","戚云长冷冷的说道：“因为还来不及感觉到痛，你便没了呼吸。”","凌弃满意的点了点头，伸出食指指着自己的心口，说道：“刺这。”","他眼睛下瞟，盯着自己的心口，待会他想看看自己的血是不是鲜红色的。","戚云长的剑已经笔直的刺出，没有丝毫声响。","简单直接，迅猛凌厉，像一颗坠落的流星，射像凌弃的胸口。","","剑没有刺下去，停在半空中。","玉娘挡在凌弃的身前，面无惧色，双目直视戚云长。","可她毕竟是个女人，没有一个女人在这一剑之威下不害怕。","她的身体已经有些颤抖，她尽力的压制，令自己冷静下来。","","玉娘大声说道：“你不能杀他。”","一个人在害怕的时候总是喜欢大声说话，但其实并没有什么作用。","戚云长说道：“我为什么不能杀他。”","玉娘说：“你至少应该问问你儿子是怎么死的？”","戚云长说道：“我问不问，我儿子都已经死了。”","玉娘冷笑道：“可你作为父亲，总应该知道。”","戚云长冷冷的说道：“我不需要知道，我只知道我儿子死在他手上，而他会死在我的剑下。”","玉娘道：“难道你就不关心你儿子？连他的死因都不想问清楚？”","戚云长道：“我若是不关心他，便不会赶了三天三夜来为他报仇。”","玉娘忽然捂着肚子大笑起来，笑得眼泪都出来。","戚云长神色一冷，道：“你笑什么？”","玉娘脸上挂着不屑，说道：“你难道看不出来我在笑你。”","戚云长说道：“我看得出来，你应该庆幸你是个女人，你若是个男人，现在已经躺在地上了。”","玉娘忽然停住了笑声，盯着戚云长，道：“你是不是瞧不起女人？”","","戚云长没有说话，他的确有点瞧不起女人。","他一直以来都告诉自己，不要和女人争吵。","他认为每一个男人都应该懂得这个道理，每天至少要在纸上写十遍。","","玉娘道：“我知道你瞧不起我。”","她一边说，一边将手腕上戴着的玲珑坊最上品的翠玉镯卸了下来。","玉娘拿着手镯，道：“你觉得我虽然外表光鲜亮丽，锦衣华服，实际上只是一个遭人唾弃的风尘女子。”","凌弃看着玉娘，眼神里充满怜惜，他清楚玉娘那些酸楚的过往。","戚云长没有哼声，脸上看不出任何表情。","玉娘眼神坚定，大声道：“我可以告诉你，我挣得每一分钱都能见人。”","","戚云长长剑忽然一抖，龙吟声响彻，剑似长虹般刺出。","玉娘闭着眼，她一点也不害怕，她挺起胸膛，她要让戚云长看到她的自信。","剑没刺向玉娘，反而转头刺向窗外。","忽听“叮”一声，一道黑影打在剑身上，倏然折回，“夺”一声便钉在窗棂上。","","戚云长收起长剑，神色泰然，他连瞧都没瞧一眼那暗器，便径直走到凌弃面前。","戚云长缓缓说道：“他是怎么死的？”","凌弃道：“他死在扬州飘香院。”","戚云长皱眉道：“飘香院是什么地方？”","凌弃笑道：“是一个花钱找乐子的好地方。”","戚云长道：“他去那找乐子？”","凌弃叹道：“不，他去找苦。”","戚云长道：“什么苦？”","凌弃一字字地说道：“痛苦。”","","凌弃给自己倒了一杯酒，拿在手中却没喝，道：“一个人若是去飘香院，挑战青龙会六十九品杀手铁面流星，岂不是自找痛苦？”","戚云长眯着眼，眼神里透着复杂的情感，沉默了一会儿才开口道：“他为什么要去找铁面流星？”","凌弃道：“因为他想回家，他认为打败了铁面流星就可以回家了。”","戚云长没有说话，他的眼神闪烁，心里在想什么呢？","凌弃叹道：“可是他实在不适合当一个剑客，也实在不应该去找青龙会的人。他手脚不够长，肩膀不够宽，胆子也很小，不管再怎么练习都成不了一个合格的剑客。”","戚云长咬着牙，面肌一跳，一字字地道：“我知道。”","凌弃叹道：“其实从小你就应该知道，以他这种懦弱的性格，就不应该习武，可你作为一个名满天下的剑客，实在接受不了这个事实。”","戚云长身子已有些颤抖，道：“他和铁面流星动手了？”","凌弃道：“没有。”","戚云长道：“为什么没有？”","凌弃道：“因为笑面罗刹在那里，有笑面罗刹在，铁面流星就不必动手，因为他们是好朋友。”","凌弃顿了顿，接着说道：“笑面罗刹一见他，就满脸微笑的劝他认输。”","戚云长目光寒冷，咬牙道：“他的确应该认输。”","凌弃突然道：“笑面罗刹说的是跪在地上，把额头抵住地面，在无数个妓女和嫖客的嘲笑中认输。”","戚云长脸上露出痛苦之色，他的眼睛快要滴出血来。","凌弃道：“他脸涨得通红，手不停的发抖，连着手中的剑一起抖。他的膝盖已经软了，他亲眼看到青龙会的人，才知道他们的可怕。笑面罗刹已经笑着走到他身边，把手搭在他的肩膀上。他的肩膀已经发出了骨骼的碎裂声，可是他始终没有跪下去。”","戚云长的手也在抖，连着手中的剑一起抖。","他是一个老人，也是一个父亲，没有一个父亲不爱儿子。","","雨已停。","一阵微风吹来，竹叶扑簌簌的作响。","一个刀客慢慢地走向竹屋，他背上挂着斗笠，身穿着粗布麻衣，腰间别着一柄短刀。","漆黑的短刀，刀柄用粗布包裹着，布已经被汗水洗的发黑。","他脸上蒙着黑布，看不见容貌，只是低着头一步一步的走着。","每一步都是那么沉重，那么精准，每步之间都间隔二尺三寸。","","他已走到竹屋前，站在萧冷的身后，低下了头。","“你来晚了。”","刀客面无表情，道：“晚了半刻。”","他忽然抽出腰畔的短刀，刀头一转，竟然笔直刺入了自己的左肩。","肩头的鲜血立刻染红了衣衫，他却毫不在意，倏然拔刀，眨眼间便重新别回了腰间。","“你从来不会迟到。”","刀客道：“是。”","“这次为什么迟到？”","刀客道：“因为青龙会的两个杀手忽然闯入我家，杀了我三岁的儿子。”","“你就是因为为你儿子报仇，而晚了半刻？”","声音忽然变得严厉，一股威严压得人直不起腰。","刀客摇头道：“不，因为我花了半刻杀了我全家。”","“为何？”","“八十七品冷箭无情，七十九品黑白判官两个人联手还杀不了我，我也杀不了他们。若是我不走，他们一定会用我的家人要挟我。若是我走了，他们便会杀了我的家人。”","“看来你的确应该这样做。”","那声音满意的说道，言语间竟含有一丝赞许之意。","","“你可知道见过这只手？”","刀客点头道：“见过，在扬州飘香院。”","“飘香院？”","刀客道：“就是飘香院。”","“你们去飘香院做什么？”","刀客道：“找笑面罗刹。”","“我从没听说笑面罗刹会在飘香院。”","刀客道：“他虽不在，但是铁面流星在，铁面流星一个月有二十七天都在飘香院的天字第一号房，每天有八个时辰都和飘香院头牌甜甜躺在床上。”","“笑面罗刹去了那？”","刀客道：“笑面罗刹知道萧师兄要杀他，去找铁面流星帮忙。”","“你们进去了那间房天字第一号房？”","刀客摇头道：“没有。”","“为什么？”","刀客道：“因为铁面流星已经把天字第一号房里那张大床搬到了大堂，他就和甜甜躺在大堂里，周围喝酒的嫖客就好像没看到这张床。”","“可看到笑面罗刹？”","刀客道：“不止笑面罗刹，铁面流星，还有一个年轻人。”","“年轻人？”","刀客道：“对，一个用剑的年轻人？”","“就是这只手的主人？”","刀客摇了摇头，道：“不是。”","“这个年轻人在做什么？”","刀客道：“他跪在地上，被笑面罗刹用脚踩在头上，身上已经有了七处伤痕。他拿剑的右手已在发抖，脸涨得通红，一句话也没说。笑面罗刹看到我们，就笑着说那个年轻人找他比武，他便指教了几招。”","“他说话的时候一直在笑？”","刀客道：“不错，他无时无刻不在笑，就算他被人砍断了胳膊，他也会边笑便流泪。”"]
	}
}